VA_NAME = 'Рая'

VA_VER = "2.0"

VA_ALIAS = ('рая', 'банка', 'консервная банка','рай', 'мама','джарвис', 'лёша',)

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'Включи')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "open_telegram": ('открой телеграм', 'запусти телеграм', 'открой телега'),
    "open_viber": ('открой вайбер', 'запусти вайбер', 'открой вайб'),
    "reboot": ('перезагрузи пк', 'перезагрузка', 'перезагрузи компьютер'),
    "sleep": ('режим сна', 'сон', 'сон на один час'),
    "shutdown": ('выключи пк', 'выключи компьютер', 'пк оф'),
    "open calc": ('запусти калькулятор', 'открой калькулятор',),
    "close_calculator": ('закрой калькулятор','закрой калькулятор'),
    "close_viber": ('закрой вайбер','офни вайбер'),
    "close_telegram": ('закрой телеграмм', 'закрой телегу')
}